[FILE]
Author=Peter Mulder
Help=
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000000000002C0100002C01000000000000000000000101010101010202020202020202020202020202020202020202020202020202020202020202020202020101010101010706040F0D09100E0A100E0A110F0B110F0B110F0B110F0B110F0B110F0B110F0B110F0B100E0A100E0A0F0D09050403987848C49B5DC49C5FC59C5FC59C5FC59C5FC59C5FC59C5FC59C5FC59C5FC59C5FC59C5FC59C5FC49C5EC49B5D7B623B936B3EB5844EB58550B58650B68651B68651B68651B68651B68651B68651B68651B68651B58650B58550B5844E795934855631A46B3FA56D40A56E41A56F42A66F42A66F42A66F42A66F42A66F42A66F42A56E42A56E41A56D40A46B3E6D4728825538A16B48A36C4AA36D4BA46D4CA46D4CA46D4CA46D4CA46D4CA46D4CA46D4CA46D4CA36D4BA26C49A16A486A452ECCCECEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEA6A8A7CCCECEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEA6A8A7CCCECEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEFCFFFEA6A8A7CBCDCEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEFBFEFEA5A7A72C22924135BA4437BA4539BB453ABB463ABB463ABB463ABB4439BA4337B94236B94236B94136B94235B94034B9221A762C22924236BA4538BB4639BC463ABC463ABC463ABC463ABC463ABC463ABC463ABC463ABC4639BC4438BB4236BA221A762C22924436BC4539BC463ABC473BBD473BBD473BBD473BBD473BBD473BBD473BBD473BBD463ABC4539BC4336BC2219762820855247BB5348BB5349BB544ABB544ABB544ABB544ABB544ABB544ABB544ABB534ABB5349BB5348BB5046BA1C156803030606050D07060D07060E07070E07070E07070E07070E07070E07070E07070E07070E07060E06060D06050C02020401010101010102020202020202020202020202020202020202020202020202020202020202020202020201010101010100000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1043
Name=Nederlands (NL)
VersionID=0

[Lastfm]
1=Je bent aangemeld als:
2=Sommige functies zullen niet beschikbaar zijn na het afmelden. Wilt u verder gaan?
3=Er is een fout opgetreden!
4=Gast
5=U moet zich aanmelden!
6=Status van de scrobblerwachtrij: %d / %d

[Lastfm.Auth]
btnAllowAccess=Toegang toestaan
btnOk=Oke
Caption=Authorisatie
lbDetails=U moet het toegangsverzoek goedkeuren in uw last.fm profiel om de plugin correct te laten werken:\n\n1. Klik op de "Toegang toestaan"-knop om uw last.fm profiel in de internetbrowser te openen.\n\n2. Klik op de "Ja, toegang toestaan"-knop op de geopende pagina in de internetbrowser.\n\n3. Klik op de "Oke"-knop in dit venster na het succesvol toestaan in uw last.fm profiel.

[Lastfm.Settings]
btnAuthorize=Aanmelden
btnLog=Logboek weergeven
btnLogOff=Afmelden
C1=Last.fm
cbAlbumArtSearch=Album-arts van Last.fm dienst downloaden
cbAutoLove=* Nummer liefhebben wanneer het nummer 5 sterren krijgt
cbAutoUnlove=* Nummer niet liefhebben wanneer het nummer minder dan 3 sterren krijgt
cbScrobbling=* Scrobblen toestaan
cbTrackInfo=Informatie over het afspeelbare nummer weergeven bij het starten van afspelen
cbTrayIcon=Taakbalk-icoon weergeven
cbTrayNotifyOnError=Op de hoogte stellen van fouten
G1=Diversen
G2=Authorisatie
L1=Afspeelbaar bestand
L2=Bestand scrobblen als het afgespeeld wordt:
lbAuthorizationWarning=* Authorisatie is vereist
lbProfileLink=Mijn profiel op Last.fm

[Lastfm.TrackInfo]
Caption=Informatie over het afspeelbare bestand
L1=Hallo, %s!
L3=Speelt: %d
L4=Luisteraars: %d
pnlScrobblingProgress.h=Scrobbler-voortgang
Status=Zoekt de informatie...|Informatie over het nummer is niet gevonden|Er wordt niets afgespeeld

[Lastfm.TrayIcon]
acErrorInfo=Details van foutmelding
acLoveTrack=Liefhebben
acProfile=Mijn profiel
acRecommendations=Mijn aanbevelingen
acScrobbling=Scrobblen aanzetten
acSettings=Opties
acShowTrackInfo=Informatie over het nummer
acUnloveTrack=Niet meer liefhebben

